
// log entry
"%@ joined channel" = "%@ er nu i kanalen";

// log entry
"%@ left channel" = "%@ forlod kanalen";

// preferences
"%d %% - Default" = "%d %% - Standard";

// codec detail
"(Active)" = "(Aktiv)";

// codec detail
"12 KHz" = "";

// codec detail
"16 KHz" = "";

// codec detail
"24 KHz" = "";

// codec detail
"32 KHz" = "";

// codec detail
"48 KHz" = "";

// codec detail
"8 KHz" = "";

/*
 server entry
   user detail
 */
"Actions" = "Handlinger";

// preferences
"Announce lost server connection" = "";

// preferences
"Announce user joining channel" = "";

// preferences
"Announce user leaving channel" = "";

// codec detail
"Application" = "Applikation";

// codec detail
"Audio Channels" = "Lydkanaler";

// create channel
"Audio Codec" = "Lyd Codec";

// server entry
"Authentication" = "";

// codec detail
"Bitrate" = "";

/*
 preferences
   user detail
 */
"Broadcast Messages" = "Broadcast Beskeder";

// channel list
"Channel" = "";

/*
 preferences
   user detail
 */
"Channel Messages" = "Kanalbeskeder";

// preferences
"Channel Text Message" = "";

// channel list
"Channel. %d users" = "";

/*
 preferences
   server entry
 */
"Connection" = "Forbindelse";

/*
 preferences
   tts event
 */
"Connection lost" = "";

// View Title
"Create Channel" = "Opret Kanal";

// preferences
"Default Subscriptions" = "Standard Abonnementer";

/*
 preferences
   user detail
 */
"Desktop" = "Skriveboard";

// preferences
"Display" = "";

// codec detail
"DTX" = "";

// Dialog message
"Enter Password" = "Skriv Kodeord";

/*
 Dialog
   Dialog message
   message dialog
   user detail
 */
"Error" = "Fejl";

/*
 preferences
   user detail
 */
"General" = "Generelt";

// TTS EVENT
"has joined the channel" = "";

// TTS EVENT
"has left the channel" = "";

// server entry
"Host address" = "Server adresse";

// Dialog message
"Join" = "Deltag";

// preferences
"Join Root Channel" = "";

// preferences
"Join root channel after login" = "";

// log entry
"Joined %@" = "Indgår nu i %@";

// preferences
"Limit length of names in channel list to %d characters" = "Begræns længden af navn i kanalliste til %d karakterer";

// log entry
"Logged on to server" = "Loggede på serveren";

// preferences
"Master Volume" = "";

// preferences
"Maximum Text Length" = "";

/*
 preferences
   user detail
 */
"Media File" = "Mediefil";

// user detail
"Media File Volume" = "Mediefil Volume";

// preferences
"Microphone Gain" = "";

// codec detail
"Mono" = "";

// codec detail
"Music" = "Musik";

// user detail
"Mute Media File" = "Mediefil lydløs";

// user detail
"Mute Voice" = "Stemme lydløs";

/*
 create channel
   server entry
 */
"Name" = "Navn";

// preferences
"Name displayed in channel list" = "";

// preferences
"Nickname" = "";

// codec detail
"No Audio" = "Ingen lyd";

// create channel
"No Audio Recording" = "Ingen lydoptagelser";

// create channel
"No Interruptions" = "Ingen afbrydelser";

// channel list
"No password" = "";

// create channel
"No Voice Activation" = "Ingen stemme aktivering";

// default nickname
"Noname" = "";

/*
 Dialog
   Dialog message
   message dialog
   user detail
 */
"OK" = "";

// codec detail
"OPUS Codec" = "";

// channel list
"Parent channel" = "";

/*
 create channel
   Dialog message
   server entry
 */
"Password" = "Kodeord";

// channel list
"Password protected" = "";

// create channel
"Permanent Channel" = "Permanent Kanal";

// preferences
"Play sound when a user joins the channel" = "";

// preferences
"Play sound when a user leaves the channel" = "";

// preferences
"Play sound when channel text message is received" = "";

// preferences
"Play sound when connection is dropped" = "";

// preferences
"Play sound when private text message is received" = "";

// preferences
"Play sound when voice transmission is toggled" = "";

// preferences
"Pop up text message when new messages are received" = "";

// serverlist
"Private server" = "";

// preferences
"Private Text Message" = "";

// preferences
"Proximity sensor" = "";

// serverlist
"Public server" = "";

// codec detail
"Quality" = "Kvalitet";

// preferences
"Receive broadcast messages by default" = "";

// preferences
"Receive channel messages by default" = "";

// preferences
"Receive desktop sessions by default" = "";

// preferences
"Receive media file streams by default" = "";

// preferences
"Receive text messages by default" = "";

// preferences
"Receive voice streams by default" = "";

// preferences
"Receive webcam streams by default" = "";

// channel list
"Return to previous channel" = "";

// log entry
"root channel" = "rodkanal";

// codec detail
"Sample Rate" = "";

// preferences
"Server Connection Lost" = "";

// server entry
"Server List Entry" = "Serverliste element";

// preferences
"Show Public Servers" = "";

// preferences
"Show public servers in server list" = "";

// preferences
"Show text messages instantly" = "";

// channel list
"Silent" = "";

// preferences
"Sound Events" = "Lydhændelser";

// preferences
"Sound System" = "Lydsystem";

// preferences
"Speaker Output" = "";

// codec detail
"Speex Codec" = "";

// codec detail
"Speex Variable Bitrate Codec" = "";

// codec detail
"Stereo" = "";

// user detail
"Subscriptions" = "Abonnementer";

// channel list
"Talking" = "";

// server entry
"TCP Port" = "";

// preferences
"Text To Speech Events" = "";

// create channel
"Topic" = "Emne";

// codec detail
"Transmit Interval" = "Sende Interval";

// preferences
"Turn off screen when holding phone near ear" = "";

// text field hint
"Type text here" = "Skriv tekst her";

// server entry
"UDP Port" = "";

// preferences
"Use iPhone's speaker instead of earpiece" = "";

// channel list
"User" = "";

// preferences
"User joins channel" = "";

// preferences
"User Joins Channel" = "";

// preferences
"User leaves channel" = "";

// preferences
"User Leaves Channel" = "";

/*
 preferences
   user detail
 */
"User Messages" = "Brugerbeskeder";

/*
 server entry
   user detail
 */
"Username" = "Brugernavn";

/*
 preferences
   user detail
 */
"Voice" = "Stemme";

// preferences
"Voice Activation Level" = "";

// preferences
"Voice Activation Level: %d. Recommended: %d" = "";

// preferences
"Voice Activation Level: Disabled" = "Niveau for stemmeaktivering: Standard";

// preferences
"Voice Transmission Toggled" = "";

// user detail
"Voice Volume" = "Stemme Volume";

// codec detail
"VoIP" = "";

// user detail
"Volume Controls" = "Volumekontrol";

/*
 preferences
   user detail
 */
"WebCam" = "";
